[{"Année":"2006","Commentaire":"La Constitution de la RDC du 18 Février 2006. Elle consacre la parité homme-femme ainsi que l’élimination de toutes les formes des Violences Sexuelles et celles Basées sur le Genre dans ses articles 14 et 15.\n\nArticle 14 :\n\nLes pouvoirs publics veillent à l’élimination de toute forme de discrimination à l’égard de la femme et assurent la protection et la promotion de ses droits. Ils prennent, dans tous les domaines, notamment dans les domaines civil, politique, économique, social et culturel, toutes les mesures appropriées pour assurer le total épanouissement et la pleine participation de la femme au développement de la nation. Ils prennent des mesures pour lutter contre toute forme de violences faites à la femme dans la vie publique et dans la vie privée. Journal Officiel – Constitution de la République Démocratique du Congo 12 La femme a droit à une représentation équitable au sein des institutions nationales, provinciales et locales. L’Etat garantit la mise en œuvre de la parité homme-femme dans lesdites institutions. La loi fixe les modalités d’application de ces droits.\n\nArticle 15 : \n\nLes pouvoirs publics veillent à l’élimination des violences sexuelles.\nSans préjudice des traités et accords internationaux, toute violence sexuelle faite sur toute personne, dans l’intention de déstabiliser, de disloquer une famille et de faire disparaître tout un peuple est érigée en crime contre l’humanité puni par la loi.","ID":"1","Nom":"La Constitution de la RDC du 18 Février 2006 tel que modifié à ce jour","Source":"//s3.amazonaws.com/appforest_uf/f1666863087262x159787707008030900/Constitution%20de%20la%20RDC.pdf","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"2015","Commentaire":"Cette loi recommande la prise en compte du Genre de manière égale dans toutes les thématiques y compris la paix et la sécurité.\n\nVeuillez cliquer le lien ci-dessous pour télécharger le document.","ID":"2","Nom":"La loi n° 15/013 du 1er août 2015 portant ‘Modalités d’application des droits de la femme et de la parité","Source":"//s3.amazonaws.com/appforest_uf/f1666879871226x638050146680805200/Loi%20n15013%20du%201er%20ao%C3%BBt%202015%20portant%20modalit%C3%A9s%20d%E2%80%99application%20des%20droits%20de%20la%20femme%20et%20de%20la%20parit%C3%A9.pdf","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"La Stratégie Nationale de lutte contre les Violences Sexuelles et celles Basées sur le Genre ","ID":"4","Nom":"La Stratégie Nationale de lutte contre les Violences Sexuelles et celles Basées sur le Genre ","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"La Politique Nationale Genre adoptée en 2010. Elle constitue la boussole de la promotion de l'égalité de sexe au sein du pays ainsi que les différentes Stratégies pour une prise en compte effective du Genre dans la gestion de la République ","ID":"3","Nom":"La Politique Nationale Genre adoptée en 2010","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"La Stratégie de l'Intégration du Genre dans les Politiques et Programmes du Pays adoptée en 2013 ","ID":"5","Nom":"La Stratégie de l'Intégration du Genre dans les Politiques et Programmes du Pays adoptée en 2012","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"Ce programme lutte contre les violences sexuelles par les forces de sécurité.","ID":"9","Nom":"Le Plan d’Action de la Police Nationale Congolaise adopté en 2019","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"Cette loi réprime les auteurs des violences sexuelles ","ID":"6","Nom":"La Loi nº06/018 du 20 juillet 2006 modifiant et complétant le décret du 30 janvier 1940 portant code pénal congolais ","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"Cette loi réprime les auteurs des violences sexuelles ","ID":"7","Nom":"La Loi nº 06/019 du 20 juillet 2006 modifiant et complétant le décret du 06 aout 1959 portant code de procédure pénale congolais","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"Ce programme lutte contre les violences sexuelles par les forces de sécurité.","ID":"8","Nom":"Le Plan d’Action des Forces Armées de la République Démocratique du Congo adopté en 2014","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"Il détermine les différentes actions que les parties prenantes doivent mener pour améliorer le rôle des femmes dans la paix et la sécurité.","ID":"10","Nom":"Le Plan d'Action National de la mise en œuvre de la Résolution 1325","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"11","Nom":"La loi n°06/018 du 20 Juillet modifiant et complétant le décret du 30 Janvier 1940 portant code pénal congolais et la loi n°06/019 du 20 Juillet 2006 modifiant et complétant le décret du 06 Aout 1959 portant code de procédure pénale congolais ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"12","Nom":"La loi n° 81-003 du 17 juillet 1981 portant statut du personnel de carrière des services publics de l’État qui détermine sans discrimination basée sur le sexe; les conditions pour le recrutement; la rémunération; l’avancement en grade et les autres avantages sociaux des fonctionnaires femmes et hommes ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"13","Nom":"La Loi organique n° 11/012 du 11 août 2011 portant organisation et fonctionnement des forces ArméesCongolaises ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"16","Nom":"La Loi n° 09/001 du 10 janvier 2009 portant protection de l’enfant;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"15","Nom":"La Loi organique n° 11/013 du 11 août 2011 portant organisation et fonctionnement de la Police nationale congolaise.","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"14","Nom":"La Loi n° 13/005 du 15 janvier 2013 portant statut du personnel militaire des FARDC ;","Source":"//s3.amazonaws.com/appforest_uf/f1666881015676x431097251896258100/Loi-portant-statut-du-militaire-des-FARDC.pdf","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"18","Nom":"La loi n° 11-020 du 15 septembre 2011 fixant les règles relatives à la Micro finances en RDC qui accorde des facilités aux femmes d’accroitre leurs pouvoirs économiques en vue de leur autonomisation ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"17","Nom":"La Loi Portant modalités d’application des droits des femmes et de Parité; Loi n° 015/2002 du 16 octobre 2002 portant code de travail dont certaines dispositions ont apporté des avancées significatives en rapport avec les droits des femmes au travail ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"19","Nom":"Loi n 11/022 du 24 décembre 2011 Portant principes fondamentaux relatifs à l’agriculture qui garantit la prise en compte des problèmes spécifiques des femmes dans le domaine de l’agriculture ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"20","Nom":"La loi n° 08/011 du 14 juillet 2008 portant protection des droits des personnes vivant avec le VIH/SIDA et des personnes affectées","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"21","Nom":"Les instances Judicaires s'occupent effectivement de l’application des lois et des politiques intégrant l’égalité des sexes dans la paix et la sécurité; ainsi que les Ministères de la Défense et celui de l'Intérieur à travers les Forces armées et les services de Police qui ont intégré la Dimension Genre dans leurs Stratégies sécuritaires. Actuellement l’Etat de droit n’est plus un slogan ; la Justice fait preuve de neutralité; l’inclusion sociale est de mise sur l’application des lois.","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"22","Nom":"Pour prévenir le commerce illicite d’êtres humains notamment les femmes et les filles; deux actes importants ont été pris. Il s’agit premièrement de la Création en 2019 par le Président de la République de l’Agence de Lutte contre la Traite des Personnes. Ensuite; le gouvernement a initié un projet de Loi sur la lutte contre la Traite des personnes ainsi que la production du Plan d’action de lutte contre la Traite des Personnes. ","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"25","Nom":"La réforme de la justice ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"23","Nom":"L’accès des victimes à des consultations gratuites ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"24","Nom":"Création des cliniques juridiques; de Centre de santé pour la prise en charge médicale des victimes. A titre illustratif; sur initiative des OSC; l’hôpital PANZI prend en charge holistique des victimes des violences sexuelles dans la partie Est du pays ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"27","Nom":"Le lancement de la campagne tolérance zéro et briser le silence.","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"28","Nom":"Pour protéger les droits des femmes dans les camps des réfugiés et des déplacés internes; les mesures prises ci-après ont été prises :","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"26","Nom":"Les mesures prises pour protéger les droits de la femme dans les camps de réfugiés; des personnes déplacées internes ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"2006","Commentaire":"","ID":"29","Nom":"Les deux lois relatives à la lutte contre les violences sexuelles promulguées en juillet 2006 ;","Source":"","Type":"Loi","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"30","Nom":"Les campagnes tolérance zéro et briser le silence ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"32","Nom":"Les reformes au sein de la police et de l'armée ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"31","Nom":"Les opérations de rétablissement de la paix dans les zones en insécurité pour promouvoir la paix dans le camp de refugiées ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"34","Nom":"L’organisation des audiences publiques à l'endroit des auteurs des violences ","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"35","Nom":"La condamnation à des peines lourdes des officieux supérieurs de l'armée et de la police impliqués dans les violences sexuelles.","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"33","Nom":"L'accompagnement de la MONUSCO ;","Source":"","Type":"Mesure","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"36","Nom":" La Commission Genre et parité de l'Assemblée Nationale : Cette commission fait le suivi de l'application de la politique nationale Genre et propose des mesures d'accompagnement de la politique de l'égalité des sexes","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"37","Nom":"Le Cellule d’Etude et de Planification de la Promotion de la Femme; de la Famille et de la Protection de l’Enfant « CEPFE » : cette structure du Ministère du Genre est chargée de produire des stratégies d’intégration du genre dans tous les domaines ainsi que de faire le suivi de la mise en œuvre des politiques et programmes y afférents ;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"39","Nom":"L’Agence Nationale de lutte contre les Violences faites à la  Femme; la Jeune et Petite Fille : cette structure s’occupe de la mise en œuvre des politiques dédiées à la femme et à la jeune fille ;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"38","Nom":"Le Secrétariat National Permanent du suivi de la Mise en œuvre de la Résolution 1325 : cette structure est chargée de produire les plans d’intégration de l’égalité des sexes dans l’Agenda Femme; Paix et Sécurité ;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"40","Nom":"Le Conseil National du suivi de l'Accord sur les élections (CNSA) qui est l'organe de règlement des différends entre les regroupements politique. L'aspect Genre est de mise;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"42","Nom":"Le Bureau de la Conseillère Spéciale du Chef de l’Etat en charge de lutte contre les violences faites à la Femme. Il est chargé de veiller sur la prise en compte de genre en rapport avec la vision du Chef de l’Etat en matière des droits des femmes.","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"43","Nom":"la création des tribunaux pour enfants dans les trois districts de la ville de Kinshasa et quelques provinces ;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"41","Nom":"Mécanisme du suivi de l'Accord Cadre d'Addis-Abeba : il fait le suivi de la mise en œuvre des engagements pris par le pays dans le cadre de la restauration de la paix dans la Région des Grands Lacs ;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"45","Nom":"la création des points focaux genre dans différents Ministère et services Etatiques","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"46","Nom":"la présence des réseaux des Organisation de la Société Civile qui font régulièrement le suivi et le monitoring sur les droits de la femme/jeune fille.","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"44","Nom":"la création d’une unité spécialisée dans la protection et la prévention contre les violences sexuelles faites à l’enfantau sein de la Police Nationale Congolaise ;","Source":"","Type":"Mecanisme","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"47","Nom":"La formation des femmes comme médiatrices à travers plusieurs provinces du pays","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"48","Nom":"La formation des femmes en techniques d’alertes précoces","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"50","Nom":"L’installation des Comités d’alerte précoce dans 21 provinces du pays.","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"49","Nom":"La médiation des conflits liés aux élections générales de 2018; ","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"53","Nom":"Mise en place du conseil provincial de la femme et de l’enfant ;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"52","Nom":"Création de la coordination provinciale de lutte contre les VSBG ;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"51","Nom":"Mise en place des comités de médiation dans les 24 communes pour la protection de l’enfant en conflit avec la loi ;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"54","Nom":"Création des comités locaux R 1325 dans les 24 communes ;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"56","Nom":"Installation des 4 centres intégrés de prise en charge holistiques des survivantes et survivants des VSBG ;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"58","Nom":"Installation des comités de médiation sur la gestion des conflits communautaires.","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"55","Nom":"Data mapping provincial sur les VSBG;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"57","Nom":"Installation des noyaux de surveillance des jeunes universitaires sur la lutte contre les VSBG ;","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"59","Nom":"Formation des ministres et députés provinciaux sur la culture électorale et la Paix","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"60","Nom":"Formation à l’intention des députés nationaux sur les engagements de la RDC en lien avec la promotion du genre et la lutte contre les violences sexistes.","Source":"","Type":"Action","Creation Date":"Aug 25, 2022 5:17 pm"},{"Année":"","Commentaire":"","ID":"5","Nom":"Loi électorale (loi n°06/006 du 09 mars 2006 telle que modifiée à ce jour) ","Source":"","Type":"","Creation Date":"Oct 27, 2022 9:37 am"},{"Année":"","Commentaire":"","ID":"7","Nom":"Les Lois de mise en œuvre du statut de ROME de la CPI (lois modifiant le code pénal, le code de procédure pénale, le code pénal militaire et le code judiciaire militaire de 2015) ","Source":"","Type":"Loi","Creation Date":"Oct 27, 2022 9:53 am"},{"Année":"","Commentaire":"","ID":"4","Nom":"Loi électorale (loi n°06/006 du 09 mars 2006 telle que modifiée à ce jour) ","Source":"","Type":"Loi","Creation Date":"Oct 27, 2022 9:54 am"},{"Année":"","Commentaire":"","ID":"5","Nom":"Loi portant financement public des partis politiques (loi n°09/005 du 10 juin 2008) ","Source":"","Type":"Loi","Creation Date":"Oct 27, 2022 9:54 am"},{"Année":"","Commentaire":"","ID":"5","Nom":"Lois sur la Police et les forces Armées Congolaises (loi n° 11/013 du 11/08/2011 portant organisation et fonctionnement de la police nationale congolaise ","Source":"","Type":"Loi","Creation Date":"Oct 27, 2022 9:55 am"}]